<a href='Index.php' title='Техническая поддержка пользователя'>Техническая поддержка пользователя</a></BR>

</BR>ver 0.5.0 от 14.02.2017 - Переработка продолжилась! Внедрен Ajax. Исправленны иероглифы в архивах,не корректный выбор типов писем по 463Р. Создан новый журнал.
</BR>ver 0.4.0 от 27.12.2016 - Глобальная переработка!
</BR>ver 0.3.5 от 16.12.2016 - добавлена Доработана функци отправки Запросов, добавлена ЭП при отправке запроса весь пакет пакуется в ZIP
</BR>ver 0.3.4 от 26.10.2016 - добавлена  Журнал регистрации Парольных карт(ОЗИ)
</BR>ver 0.2.2 от 26.10.2016 - добавлена функция копирования данных выбранной строки Журнал регистрации Заявлений ЕСИА в новую строку
</BR>ver 0.2.1 от 03.10.2016 - добавлена Журнал регистрации Заявлений ЕСИА
</BR>ver 0.2.0 от 28.09.2016 - добавлена ЭП при отправке ответа весь пакет пакуется в ZIP
</BR>ver 0.1.4 от 15.09.2016 - Добавлена вкладка для нач отдела с целья контроля за обработкой запросов/ответов. Реализована история работы с ответом/Запросом.
</BR>ver 0.1.3 от 19.02.2016 - Добавлена обработка входящих ответов, ряд проверок. Вкладка со всеми отработанными запросами!
</BR>ver 0.1.2 от 16.02.2016 - Доработана Функция пересылки для статуса ПЕРЕ
</BR>ver 0.1.1 от 15.02.2016 - Добавлена Функция пересылки Журнал Випнет для входящих сообщений соббщение переходит в статус ПЕРЕ
</BR>ver 0.1.0 от 01.02.2016 - Добавлен Журнал Випнет для отправки сообщений
</BR>ver 0.0.5 от 19.05.2015 - Добавлено автообновление для новых заданий
</BR>ver 0.0.4 от 01.04.2015 - слегка переработана логика приложения, исправленны нюансы работы.
</BR>ver 0.0.3 от 15.02.2015 - переработан интерфейс.
</BR>ver 0.0.2 от 15.12.2014 - Расширен функционал добавлена возможность отслеживания состояния заданий пользователем, добавлена функция отбора только своих заданий для не привелигированным пользователей.
</BR>ver 0.0.1 от 10.12.2014 - Создана базовая бетта версия с возможностью добавить задания пользователями системы и добавлением пользоватлей системы Администратором. Проведена работа над внешнем видом
</BR>ver 0.0.0 от 11.11.2014 - Начата работа по созданию портала поддержки пользователя