<?php
class Technical extends Acore_A{
    
    public function MainContent(){
        
         //echo 'в лог идет: '+$this->LogMsg;
//        echo '<div class="col_12 column">';
//        echo '<p><a href="?option=viewJurVipnet"><H6> Журнал регистрации направления поступления и исполнения запросов (Распоряжение Правления ПФР 463Р от 06.10.2015)</H6></a></p>';
//        echo '<p><a href="?option=viewJurEsia"><H6> Журнал регистрации заявлений на регистрацию, подтверждение, удаление, восстановление доступа к учетной записи пользователя в Единой системе идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме</H6></a></p>';
//        echo '</div>';
//       
    }
    
    //Type =
    //Deistvie = ремонт, замена детали, опечатывание
}


        
    